[
  {
    "chapter_id": 1,
    "chapter_title": "Introduction",
    "section_id": 1,
    "section_number": "",
    "type": "text",
    "text": "Ever since I was a boy, I have been toiling like a laborer and a blacksmith in the mine of universal principles.\n\nOnly if what I unearth proves useful for all of humanity will the true fulfillment of my labor be realized."
  },
  {
    "chapter_id": 1,
    "chapter_title": "Introduction",
    "section_id": 2,
    "section_number": "",
    "type": "quote",
    "text": "*— Sri Sri Thakur.*"
  },
  {
    "chapter_id": 2,
    "chapter_title": "Mantra of Fearlessness",
    "section_id": 3,
    "section_number": "",
    "type": "text",
    "text": "You are the symbol of creation, you are adorned with all virtues, and you are bound by the laws of creation.\n\n—Whatever is, whatever transpires within you, is guided by the law; which is right, which is wrong—you yourself are that very law.\n\n'Law' itself will reveal what is lawful and what is lawless; it is for this reason that *right-wrong*, *correct-incorrect*, *known and unknown*—emerge under different names in the ledger of cosmic law.\n\nYour thorn is rightly placed; it will respond aptly according to time and circumstance."
  },
  {
    "chapter_id": 2,
    "chapter_title": "Mantra of Fearlessness",
    "section_id": 4,
    "section_number": "",
    "type": "quote",
    "text": "*— Sri Sri Thakur.*"
  },
  {
    "chapter_id": 3,
    "chapter_title": "*Pravu*'s Blessing",
    "section_id": 5,
    "section_number": "",
    "type": "text",
    "text": "When a single seed sprouts, from it emerge countless offshoots, each echoing the essence of its own true nature. When you stand before the great truth or the ultimate principle, you will see that your own being and essence also exist as offshoots within that indivisible existence and principle.\n\nThe language of realization, the thought 'I will realize,' no longer arises, for you yourselves are already self-realized. Matter is established in *self-realization*; through the analysis of matter, when you become filled with feeling through your own feeling and float on the raft of the great principle, only then will you dock on the shore of your true homeland.\n\nToday, your thoughts, like a prison, have become confined and narrow. **My work is to break the chains of that prison**; my principle is to remove the prison's surrounding walls so that the discipline, mind, and thought that are well-established within you may fully blossom.\n\nIn the presence of knowledge, there is no pride, no vanity; there remains only the eagerness to become a *yogi* at the confluence of knowledge. The confluence of knowledge in which I am immersed—may you, too, become wise in that knowledge. This is my blessing to you."
  },
  {
    "chapter_id": 4,
    "chapter_title": "Punctuality",
    "section_id": 6,
    "section_number": 1,
    "type": "text",
    "text": "Just as the sunflower moves by keeping its face toward the sun, you too shall move by following time.\n\n**Keeping one's word, keeping to the time given**—this is a great skill in the field of work."
  },
  {
    "chapter_id": 4,
    "chapter_title": "Punctuality",
    "section_id": 7,
    "section_number": 2,
    "type": "text",
    "text": "Just as one sets a boat afloat by understanding the tide, *so too should you organize your work by understanding the time.*"
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 8,
    "section_number": 3,
    "type": "text",
    "text": "Just as butter is extracted by churning milk, so too will strength and virtue manifest when you cultivate the field of your body, if you can make **the dedication of your mind** your plow."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 9,
    "section_number": 4,
    "type": "text",
    "text": "Finish your duties after waking in the morning. Carry out your responsibilities beautifully."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 10,
    "section_number": 5,
    "type": "text",
    "text": "Bathing and eating at the proper time—that is what is prescribed."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 11,
    "section_number": 6,
    "type": "text",
    "text": "Do not forget to take care of your health before it deteriorates."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 12,
    "section_number": 7,
    "type": "text",
    "text": "It is a sign of wisdom not to hide any ailment."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 13,
    "section_number": 8,
    "type": "text",
    "text": "Be careful even when sneezing or coughing in certain places—because it can cause undue pressure.\n\nThe same applies to expectorating phlegm and mucus. Otherwise, they will fuel contagious diseases."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 14,
    "section_number": 9,
    "type": "text",
    "text": "Do not indulge in any addiction, nor develop a habit that causes you to neglect your duties and break your health."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 15,
    "section_number": 10,
    "type": "text",
    "text": "If you remain mindful of what troubles may arise in the body and when, you will not have to face difficulties."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 16,
    "section_number": 11,
    "type": "text",
    "text": "Do not wake someone up suddenly from sleep, and do not shout loudly."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 17,
    "section_number": 12,
    "type": "text",
    "text": "Keep your limbs and body so clean that you will feel pleased, and others will be pleased as well."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 18,
    "section_number": 13,
    "type": "text",
    "text": "Do not suppress the urge to urinate or defecate."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 19,
    "section_number": 14,
    "type": "text",
    "text": "When you return home after finishing your work, wash your hands and face well and also change the clothes you were wearing. It is even better if you can use a potassium-based germicidal disinfectant at that time."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 20,
    "section_number": 15,
    "type": "text",
    "text": "You will of course exercise, but also contemplate ***'good health'*** in your mind.\n\nThoughts bear fruit swiftly. You know, just the thought of tamarind makes the mouth water."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 21,
    "section_number": 16,
    "type": "text",
    "text": "It is good to have a daily habit of physical exercise or practice; if you finish this upon waking, there will be no risk of breaking the routine under the pressure of work."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 22,
    "section_number": 17,
    "type": "text",
    "text": "Many among us have the notion that eating ghee, milk, and meat makes the body strong. But that is not correct. Because the food value present in ordinary food items is sufficient to maintain physical well-being.\n\nThe lentils and rice we eat are not being properly converted into functional energy within the body, which is why it is necessary to improve digestive power. To enhance it, one must engage in regular physical labor or exercise.\n\nWhether it's freehand exercise or exercise with equipment—one must choose a method and practice it. Freehand exercise can be called the 'ant's way.' Just as ants patiently and slowly gather food, so too does strength gradually accumulate in the body through freehand exercise.\n\nWhether you exercise with or without equipment, you will inevitably reap the rewards. **If you follow the rules, you will certainly see good results.** Therefore, become a traveler on that path of discipline."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 23,
    "section_number": 18,
    "type": "text",
    "text": "Rules about leftovers and untouchability come later. First and foremost, one must adhere to the principles of cleanliness with a focus on what is beneficial for health and well-being."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 24,
    "section_number": 19,
    "type": "text",
    "text": "Remember that throwing household waste outside does not avert danger; contagious diseases do not spare you.\n\nThere can be nothing better than keeping your neighbor's house in the same condition as your own. If you pay attention to the streets in front of the house—to all aspects—the likelihood of danger is minimal."
  },
  {
    "chapter_id": 5,
    "chapter_title": "Health Preservation",
    "section_id": 25,
    "section_number": 20,
    "type": "text",
    "text": "The word '*Brahmacharya*' (the principle of chastity and self-control) is pleasing to the ear, but in practice, it is even sweeter to maintain. Each person is their own master in its observance.\n\nThe blossoming of sweetness lies in regulating the impulses according to natural law, maintaining their equilibrium. Just as bees collect honey, you too will become filled with sweetness by preserving the essence of your vitality—it is there that your proficiency in action will be understood.\n\nWhen all your senses operate under your control, you will see that your mind has signed a bond of servitude—that is where true mastery lies."
  },
  {
    "chapter_id": 6,
    "chapter_title": "Discipline in Diet",
    "section_id": 26,
    "section_number": 21,
    "type": "text",
    "text": "**Accept what is healthy, reject what is unhealthy**—if you feel even slightly unwell, fast first, then seek remedies."
  },
  {
    "chapter_id": 6,
    "chapter_title": "Discipline in Diet",
    "section_id": 27,
    "section_number": 22,
    "type": "text",
    "text": "Health ebbs and flows under the prolonged pull of a single taste or distaste. Therefore, it is desirable to be flexible with your diet according to the season and the time of day."
  },
  {
    "chapter_id": 6,
    "chapter_title": "Discipline in Diet",
    "section_id": 28,
    "section_number": 23,
    "type": "text",
    "text": "It is proper for the server to serve with a sense of satisfaction."
  },
  {
    "chapter_id": 6,
    "chapter_title": "Discipline in Diet",
    "section_id": 29,
    "section_number": 24,
    "type": "text",
    "text": "It is better to send someone away without feeding them than to pass off spoiled food as good. Do not knowingly serve anyone food that is bad."
  },
  {
    "chapter_id": 6,
    "chapter_title": "Discipline in Diet",
    "section_id": 30,
    "section_number": 25,
    "type": "text",
    "text": "Do not force anyone to eat."
  },
  {
    "chapter_id": 6,
    "chapter_title": "Discipline in Diet",
    "section_id": 31,
    "section_number": 26,
    "type": "text",
    "text": "Speaking or blowing on food while cooking or serving—even this carries the risk of expelling a little saliva; for this reason, the precaution is not to speak."
  },
  {
    "chapter_id": 6,
    "chapter_title": "Discipline in Diet",
    "section_id": 32,
    "section_number": 27,
    "type": "text",
    "text": "Even if told a hundred times, do not eat without hunger; and again, do not remain without food when you are hungry."
  },
  {
    "chapter_id": 6,
    "chapter_title": "Discipline in Diet",
    "section_id": 33,
    "section_number": 28,
    "type": "text",
    "text": "Those who finish their evening meal before sunset are not bewildered by the confusion of many diseases.\n\nThe festival of pathogens happens in the sunless darkness, which is why I say—***finish your night's meal with the setting sun's rays.***"
  },
  {
    "chapter_id": 7,
    "chapter_title": "Duties of a Householder",
    "section_id": 34,
    "section_number": 29,
    "type": "text",
    "text": "Everyone in the house should look after each other's comfort and convenience."
  },
  {
    "chapter_id": 7,
    "chapter_title": "Duties of a Householder",
    "section_id": 35,
    "section_number": 30,
    "type": "text",
    "text": "Not to mention mother, father, brother, and sister, but if you have the means to look after relatives as well, do not fall short."
  },
  {
    "chapter_id": 7,
    "chapter_title": "Duties of a Householder",
    "section_id": 36,
    "section_number": 31,
    "type": "text",
    "text": "Do not add fuel to the fire by siding with someone who opposes their parents."
  },
  {
    "chapter_id": 7,
    "chapter_title": "Duties of a Householder",
    "section_id": 37,
    "section_number": 32,
    "type": "text",
    "text": "One who frightens parents, siblings, and children in various ways—*\"If you don't give, your lineage will end\"*—send such a person away at once."
  },
  {
    "chapter_id": 7,
    "chapter_title": "Duties of a Householder",
    "section_id": 38,
    "section_number": 33,
    "type": "text",
    "text": "Do not stay out late at night without a valid reason."
  },
  {
    "chapter_id": 8,
    "chapter_title": "Social Conduct",
    "section_id": 39,
    "section_number": 34,
    "type": "text",
    "text": "A ceremony is like a song on the keys of a harmonium, like Sa-Re-Ga-Ma. If you come to practice, you will practice that very tune which already exists within you."
  },
  {
    "chapter_id": 8,
    "chapter_title": "Social Conduct",
    "section_id": 40,
    "section_number": 35,
    "type": "text",
    "text": "An idol is the reflected symbol of great virtues.\n\nTo serve the motherland, you must master the virtues embodied in the image of Durga; only then can you render ***true service to the country***."
  },
  {
    "chapter_id": 8,
    "chapter_title": "Social Conduct",
    "section_id": 41,
    "section_number": 36,
    "type": "text",
    "text": "If someone arrives, be mindful of their reception and hospitality. Do not create disparity during festivals; your duty at a festival is to focus on your responsibilities and bringing joy."
  },
  {
    "chapter_id": 8,
    "chapter_title": "Social Conduct",
    "section_id": 42,
    "section_number": 37,
    "type": "text",
    "text": "Do not become agitated by expecting courtesy."
  },
  {
    "chapter_id": 8,
    "chapter_title": "Social Conduct",
    "section_id": 43,
    "section_number": 38,
    "type": "text",
    "text": "In social life—\n- Sincerity-Love\n- Hospitality-Welcome\n- Politeness-Civility\n- Disregard-Neglect\n- Forgiveness of Faults\n\n—consider that none of these are dependent on your expectations. Your only role is to perform your duty and, finding satisfaction in it, to give satisfaction to others; and along with that, there will be cooperation."
  },
  {
    "chapter_id": 8,
    "chapter_title": "Social Conduct",
    "section_id": 44,
    "section_number": 39,
    "type": "text",
    "text": "The word 'relationship' is good, but it is also good to know that it can lead to great trouble. Since the word 'awareness' exists, it is best not to be stingy in its application."
  },
  {
    "chapter_id": 8,
    "chapter_title": "Social Conduct",
    "section_id": 45,
    "section_number": 40,
    "type": "text",
    "text": "The word 'affection' is good—it is good to show affection, but it is enough to ensure that it does not become a 'sore' or turn into a 'contagion'."
  },
  {
    "chapter_id": 9,
    "chapter_title": "Criticism and Praise",
    "section_id": 46,
    "section_number": 41,
    "type": "text",
    "text": "Do not participate in slander."
  },
  {
    "chapter_id": 9,
    "chapter_title": "Criticism and Praise",
    "section_id": 47,
    "section_number": 42,
    "type": "text",
    "text": "Do not ruin yourself by getting caught in the scales of fame. Do not become an object of ridicule by trying to show off."
  },
  {
    "chapter_id": 9,
    "chapter_title": "Criticism and Praise",
    "section_id": 48,
    "section_number": 43,
    "type": "text",
    "text": "Do not create quarrels by needlessly carrying tales."
  },
  {
    "chapter_id": 9,
    "chapter_title": "Criticism and Praise",
    "section_id": 49,
    "section_number": 44,
    "type": "text",
    "text": "Do not praise someone in a way that could potentially cause harm."
  },
  {
    "chapter_id": 9,
    "chapter_title": "Criticism and Praise",
    "section_id": 50,
    "section_number": 45,
    "type": "text",
    "text": "If someone praises you, do not get overly carried away. Do not lose your composure just because you are praised."
  },
  {
    "chapter_id": 9,
    "chapter_title": "Criticism and Praise",
    "section_id": 51,
    "section_number": 46,
    "type": "text",
    "text": "No matter how much someone praises you, do not try to take even more unnecessarily—therein lies the potential for harm."
  },
  {
    "chapter_id": 9,
    "chapter_title": "Criticism and Praise",
    "section_id": 52,
    "section_number": 47,
    "type": "text",
    "text": "Do not mock or ridicule anyone without reason; it does nothing but make you seem like a chatterbox."
  },
  {
    "chapter_id": 9,
    "chapter_title": "Criticism and Praise",
    "section_id": 53,
    "section_number": 48,
    "type": "text",
    "text": "Observe, listen to, and try to understand everything in the world; do not be quick to say anything. Without understanding or knowing for yourself, do not hurt anyone by speaking suddenly.\n\nTry to understand, try to know—the sweetness of your learning will be established there."
  },
  {
    "chapter_id": 9,
    "chapter_title": "Criticism and Praise",
    "section_id": 54,
    "section_number": 49,
    "type": "text",
    "text": "**Pride, vanity, argument, slander**—do not apply these in the field of learning. Ask about everything with a calm mind and come to know it."
  },
  {
    "chapter_id": 10,
    "chapter_title": "Doubtfulness",
    "section_id": 55,
    "section_number": 50,
    "type": "text",
    "text": "Do not pollute your own mind by arousing suspicion at home or outside without reason; in doing so, you will find turmoil for yourself, and others will not find relief either."
  },
  {
    "chapter_id": 10,
    "chapter_title": "Doubtfulness",
    "section_id": 56,
    "section_number": 51,
    "type": "text",
    "text": "Stay away from any place where suspicion might arise, even if you go with innocent intentions. Do not suspect anyone without cause."
  },
  {
    "chapter_id": 10,
    "chapter_title": "Doubtfulness",
    "section_id": 57,
    "section_number": 52,
    "type": "text",
    "text": "Resolve the questions that arise in your mind.\n\nDoubtfulness is not bad, *if you have the weapon of resolution in your desire to know*—otherwise, it is poisonous."
  },
  {
    "chapter_id": 10,
    "chapter_title": "Doubtfulness",
    "section_id": 58,
    "section_number": 53,
    "type": "text",
    "text": "Do not hastily make a comment based on someone's gossip; find out the facts first. Therefore, be patient."
  },
  {
    "chapter_id": 10,
    "chapter_title": "Doubtfulness",
    "section_id": 59,
    "section_number": 54,
    "type": "text",
    "text": "Do not suspect or mock a man and a woman just because you see them together, for you do not know what their relationship is."
  },
  {
    "chapter_id": 10,
    "chapter_title": "Doubtfulness",
    "section_id": 60,
    "section_number": 55,
    "type": "text",
    "text": "Do not look at anyone in such a way that you become a cause for suspicion in others.\n\nEven with a hundred innocent intentions behind them, gestures and signals can be poisonous in certain situations—so be careful."
  },
  {
    "chapter_id": 10,
    "chapter_title": "Doubtfulness",
    "section_id": 61,
    "section_number": 56,
    "type": "text",
    "text": "Do not whisper with others while staring at someone for no reason."
  },
  {
    "chapter_id": 10,
    "chapter_title": "Doubtfulness",
    "section_id": 62,
    "section_number": 57,
    "type": "text",
    "text": "'Dislike,' 'lack of interest,' 'feelings of despair,' 'leaving it to fate'—these have taken up residence inside most people, causing the mind to be needlessly agitated.\n\nYour sense of justice and *dharma* (righteous duty) will not be diminished in the slightest by this. The staff of knowledge is bound in your hand—with its discipline, you will set everyone straight. Then you will see the fun, how they 'succumb' before the staff.\n\nTherefore, **move forward fearlessly**—for you are woven into the staff of justice."
  },
  {
    "chapter_id": 11,
    "chapter_title": "Anger and Affection",
    "section_id": 63,
    "section_number": 58,
    "type": "text",
    "text": "Just as an idol is formed by kneading clay, so too must you ***shape yourself with the leaven of the six inner enemies*** (lust, anger, greed, attachment, pride, and jealousy)."
  },
  {
    "chapter_id": 11,
    "chapter_title": "Anger and Affection",
    "section_id": 64,
    "section_number": 59,
    "type": "text",
    "text": "Do not get angry for no reason. If two people become upset, one should fall silent first."
  },
  {
    "chapter_id": 11,
    "chapter_title": "Anger and Affection",
    "section_id": 65,
    "section_number": 60,
    "type": "text",
    "text": "Behave well; do not provoke anyone."
  },
  {
    "chapter_id": 11,
    "chapter_title": "Anger and Affection",
    "section_id": 66,
    "section_number": 61,
    "type": "text",
    "text": "In calm moments, each should correct the other's mistakes."
  },
  {
    "chapter_id": 11,
    "chapter_title": "Anger and Affection",
    "section_id": 67,
    "section_number": 62,
    "type": "text",
    "text": "Do not worry about what others say. Do not get angry without knowing or understanding; try to digest it a little."
  },
  {
    "chapter_id": 11,
    "chapter_title": "Anger and Affection",
    "section_id": 68,
    "section_number": 63,
    "type": "text",
    "text": "Do not be angry because you were not invited; it may have happened due to circumstances."
  },
  {
    "chapter_id": 11,
    "chapter_title": "Anger and Affection",
    "section_id": 69,
    "section_number": 64,
    "type": "text",
    "text": "To make a stranger your own is the mark of a gifted person."
  },
  {
    "chapter_id": 11,
    "chapter_title": "Anger and Affection",
    "section_id": 70,
    "section_number": 65,
    "type": "text",
    "text": "You will bring peace to all."
  },
  {
    "chapter_id": 11,
    "chapter_title": "Anger and Affection",
    "section_id": 71,
    "section_number": 66,
    "type": "text",
    "text": "When you become captivated by your own love, you will then know yourself—your spiritual practice will reach that point.\n\nTruth-falsehood, who exists or who does not, what exists or what does not, what to seek or what to find—finding the solution to these is your true seeking; that seeking is the finding of your own true self."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 72,
    "section_number": 67,
    "type": "text",
    "text": "Those here who hold any amount of responsibility should not, under any influence, mistakenly misuse it.\n\nYou should submit only to that influence which, when brought under control, will itself follow your control."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 73,
    "section_number": 68,
    "type": "text",
    "text": "Those who act out of carelessness and inattentiveness can cause danger in an instant. You must not fall into their clutches—for that is where dangers embrace each other with loud laughter.\n\nAct with awareness in every situation, understanding the 'gravity and levity' of each object.\n\nFor example, one person is carrying a large pot of hot water or milk 'carelessly,' while from the other direction, another inattentive person is rushing forward holding a child; they collide—this is the consequence for the absent-minded, if they do not bring 'alertness' under their own control."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 74,
    "section_number": 69,
    "type": "text",
    "text": "Finish your responsible tasks first; do not leave any work pending."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 75,
    "section_number": 70,
    "type": "text",
    "text": "If, while doing a task, you realize that you cannot accomplish it despite all efforts, then without worrying about what others will say, immediately arrange for the task to be properly handled, setting aside honor and dishonor.\n\n*—Greatness blossoms in such actions.*"
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 76,
    "section_number": 71,
    "type": "text",
    "text": "Do not be complacent after delegating a task."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 77,
    "section_number": 72,
    "type": "text",
    "text": "If someone assigns you a task, fulfill it if you take responsibility for it. If you forget, inform them again."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 78,
    "section_number": 73,
    "type": "text",
    "text": "If it is possible for you to do something for someone, do not avoid it."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 79,
    "section_number": 74,
    "type": "text",
    "text": "If you want to engage someone in a task, first immerse yourself in that task."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 80,
    "section_number": 75,
    "type": "text",
    "text": "Do not do any work that becomes a cause of inconvenience for others."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 81,
    "section_number": 76,
    "type": "text",
    "text": "Do not undertake any work just to gain cheap credit."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 82,
    "section_number": 77,
    "type": "text",
    "text": "If you understand that a little work can benefit others, then do it."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 83,
    "section_number": 78,
    "type": "text",
    "text": "**Helping others—let this be your life's vow.** Only then will you build yourself."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 84,
    "section_number": 79,
    "type": "text",
    "text": "Try to organize everything by sacrificing your self-interest."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 85,
    "section_number": 80,
    "type": "text",
    "text": "Do not suddenly order someone to do a task without understanding their state of mind and circumstances."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 86,
    "section_number": 81,
    "type": "text",
    "text": "Work by making everyone's sorrow your own; only then will that work be beautiful."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 87,
    "section_number": 82,
    "type": "text",
    "text": "Organize everything with intelligence; before undertaking any task, consider all its good and bad aspects."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 88,
    "section_number": 83,
    "type": "text",
    "text": "Do not engage anyone in a fearsome task; do not harm others to achieve your own goals."
  },
  {
    "chapter_id": 12,
    "chapter_title": "Responsibility",
    "section_id": 89,
    "section_number": 84,
    "type": "text",
    "text": "Do not perform an act if fulfilling a request could harm someone."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 90,
    "section_number": 85,
    "type": "text",
    "text": "Behave with respect for the honorable and for honor itself."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 91,
    "section_number": 86,
    "type": "text",
    "text": "When trying to teach or inform someone about something new, they might get offended if you say it abruptly at first—in such cases, remember that *your silent competence is the unfailing instrument of communication.*"
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 92,
    "section_number": 87,
    "type": "text",
    "text": "Do not ask about any matter that might cause someone to feel insulted."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 93,
    "section_number": 88,
    "type": "text",
    "text": "Do not bring harm upon yourself by trying to preserve your honor and respect unnecessarily. **Your own sweetness will draw honor and respect to you.**"
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 94,
    "section_number": 89,
    "type": "text",
    "text": "If you notice someone's mistake, instead of pointing it out abruptly, maintain their dignity and, with an eagerness to learn, skillfully convey your correct understanding through various discussions to win them over.\n\nHe who loses his belongings loses his faith, meaning he thinks so-and-so must have taken it—the whole household is on edge. So that you do not get lost along with the lost item, the most universally appropriate course of action, from the perspective of peace, is this."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 95,
    "section_number": 90,
    "type": "text",
    "text": "It is advisable not to read books that easily create a state of agitation in the mind. It is not that there is nothing to learn from them. But more than what can be learned from reading the book, it creates a frenzy for indulgence; and when there is frenzy, there is a possibility of mental distortion.\n\nOf course, if you read the book of nature, no one will have to tell you to 'do this' or 'do that'—you will automatically hear the cautionary signal.\n\n***Be attentive to that study which, when studied, completes all studies.***"
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 96,
    "section_number": 91,
    "type": "text",
    "text": "The causes of turmoil here are generally three—**wealth, fame, and lust**. Even their venomous fangs are broken if your awareness is always in right measure."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 97,
    "section_number": 92,
    "type": "text",
    "text": "Help intelligent people. In doing so, you too will benefit."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 98,
    "section_number": 93,
    "type": "text",
    "text": "Try to make wanderers (those with unsettled minds) feel at home. Your effort will strike a chord of discipline in society."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 99,
    "section_number": 94,
    "type": "text",
    "text": "You know that there is a lack of omniscience here—you must move about with caution."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 100,
    "section_number": 95,
    "type": "text",
    "text": "Think at every moment, 'each is food for the other,' and then there will be no trouble."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 101,
    "section_number": 96,
    "type": "text",
    "text": "The world is a chessboard—think ahead so you are not trapped by a move."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 102,
    "section_number": 97,
    "type": "text",
    "text": "Establish sincerity amidst the many; frankly admit your own faults. Not deviating from sincere generosity in the face of others' faults is the mark of a virtuous person."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 103,
    "section_number": 98,
    "type": "text",
    "text": "If you do not understand, ask again and again."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 104,
    "section_number": 99,
    "type": "text",
    "text": "Always be mindful that no one is hurt by you."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 105,
    "section_number": 100,
    "type": "text",
    "text": "Your outward conduct should be based on your means."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 106,
    "section_number": 101,
    "type": "text",
    "text": "Going beyond measure brings the possibility of danger."
  },
  {
    "chapter_id": 13,
    "chapter_title": "Honor and Dishonor",
    "section_id": 107,
    "section_number": 102,
    "type": "text",
    "text": "Always maintain a humble yet strong disposition for learning."
  },
  {
    "chapter_id": 14,
    "chapter_title": "Devotion to Dharma",
    "section_id": 108,
    "section_number": 103,
    "type": "text",
    "text": "Inside a coal mine, it is coal itself, in a condensed state, that becomes a diamond. Similarly, a great power exists within you as a radiant atom.\n\nA little excavation will reveal its existence. **Devote yourselves to that excavation.**"
  },
  {
    "chapter_id": 14,
    "chapter_title": "Devotion to Dharma",
    "section_id": 109,
    "section_number": 104,
    "type": "text",
    "text": "Do not disrespect anyone's ideology. However, never cease to examine your conditioning with an open mind."
  },
  {
    "chapter_id": 14,
    "chapter_title": "Devotion to Dharma",
    "section_id": 110,
    "section_number": 105,
    "type": "text",
    "text": "Remember—since you have come, you are bound to become. The arrival itself is for the sake of becoming. Do not swell the ranks of the 'non-becomers' in the cycle of despair."
  },
  {
    "chapter_id": 14,
    "chapter_title": "Devotion to Dharma",
    "section_id": 111,
    "section_number": 106,
    "type": "text",
    "text": "Renunciation or asceticism born of conditioning is not your *dharma* (righteous path). Do not be subject to any passion or fanaticism to separately take up the vow of renunciation or asceticism.\n\nFrom the moment of birth, you are moving towards renunciation; in this way, everyone must reach the great pilgrimage of renunciation, which is the cremation ground. Therefore, ***your birth itself is your renunciation***."
  },
  {
    "chapter_id": 14,
    "chapter_title": "Devotion to Dharma",
    "section_id": 112,
    "section_number": 107,
    "type": "text",
    "text": "Just as an object acquires magnetism through friction with a magnet, may another be shaped by the touch of your truth.\n\nJust as that which is associated with a sandalwood tree becomes fragrant with sandalwood—may the fragrance of your knowledge awaken the essence of knowledge in another."
  },
  {
    "chapter_id": 14,
    "chapter_title": "Devotion to Dharma",
    "section_id": 113,
    "section_number": 108,
    "type": "text",
    "text": "You are worshipers of knowledge, worshipers of beauty, and worshipers of virtue."
  },
  {
    "chapter_id": 14,
    "chapter_title": "Devotion to Dharma",
    "section_id": 114,
    "section_number": 109,
    "type": "text",
    "text": "Disease-sorrow, pain-suffering—these are but the singing of a hymn on the path to cessation. You too are a captive in that hymn, so you will sing with a free voice—*'How can the known be known?'*"
  },
  {
    "chapter_id": 14,
    "chapter_title": "Devotion to Dharma",
    "section_id": 115,
    "section_number": 110,
    "type": "text",
    "text": "Your principle and practice is—***'to move forward on the path of knowing, to awaken what is to be known, to know it, and to make it known.'***"
  },
  {
    "chapter_id": 14,
    "chapter_title": "Devotion to Dharma",
    "section_id": 116,
    "section_number": 111,
    "type": "text",
    "text": "Some people initially accept the right and wrong of so-called scriptures out of fear, but later they themselves become like the *Dom* (a caste traditionally associated with cremation grounds).\n\nThose who are new to the cremation ground initially experience a kind of 'cremation-ground detachment.' But for those who live in the cremation ground, this detachment vanishes; then they feel no hesitation even in cooking their food over the funeral pyre.\n\nTherefore, do not try to measure the great truth or justice with the temporary, 'theoretical' yardstick of emotion."
  },
  {
    "chapter_id": 14,
    "chapter_title": "Devotion to Dharma",
    "section_id": 117,
    "section_number": 112,
    "type": "text",
    "text": "Always be engaged in the search for truth.\n\nRemember, when the truth is found, conditioning cannot hold it back; it then spontaneously leaps into the ocean of free knowledge. All the torments of conditioning are then extinguished."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 118,
    "section_number": 113,
    "type": "text",
    "text": "Argument is good if there is a resolution—**resolution is your principle.**"
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 119,
    "section_number": 114,
    "type": "text",
    "text": "Speaking the truth is good, but in certain situations, speak with consideration."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 120,
    "section_number": 115,
    "type": "text",
    "text": "Do not waste words unnecessarily.\n\nYou know that extravagance is foolishness—be it in words or in wealth. It has been seen that excessive talking creates more turmoil than peace."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 121,
    "section_number": 116,
    "type": "text",
    "text": "Think carefully before saying anything. If there is no balance in speech, the level of discomfort only increases."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 122,
    "section_number": 117,
    "type": "text",
    "text": "Do not conceal anything that could harm another."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 123,
    "section_number": 118,
    "type": "text",
    "text": "You shall not tell a lie, not even in jest—let humor not cross its limits."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 124,
    "section_number": 119,
    "type": "text",
    "text": "Simplicity is good, but many have put others in danger by taking advantage of their simplicity—so be cautious."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 125,
    "section_number": 120,
    "type": "text",
    "text": "Sweet words are doubtless pleasing to the ear, but in many cases, it has been seen that people, deluded by the sweetness of words, have had to beat their foreheads in regret.\n\n***Always maintain the faculty to test this sweetness.***"
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 126,
    "section_number": 121,
    "type": "text",
    "text": "A witty conversation is not unpleasant to hear. The danger arises when conversation turns into delirium—therefore, 'be careful, O sage'—surround yourself with the staff of caution."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 127,
    "section_number": 122,
    "type": "text",
    "text": "One person should not cause inconvenience while another is speaking. This habit will beautifully develop your virtue of patience."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 128,
    "section_number": 123,
    "type": "text",
    "text": "**Be firm in justice—be gentle and humble in learning and teaching.** In this discipline lies the foundation of a great character."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 129,
    "section_number": 124,
    "type": "text",
    "text": "There are many who, with various stories, grand literary and poetic analogies, and diverse words, cleverly scheme to get their work done—and it may even be for a good cause.\n\nHowever, it is better to know before being led astray, so be vigilant at every moment."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 130,
    "section_number": 125,
    "type": "text",
    "text": "It is good to be aware that someone may feign a 'divine appearance' as a ploy to achieve their own ends.\n\nAnd if, someday, such a great one with ulterior motives should appear before you, immediately apply the weapon of caution and understand the layers of that greatness."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 131,
    "section_number": 126,
    "type": "text",
    "text": "Good advice is to be accepted from all; it is prudent not to raise questions of honor and dishonor in this regard. You will benefit far more than you will be harmed."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 132,
    "section_number": 127,
    "type": "text",
    "text": "Be it a child or an elder—whatever they say, listen to it with full attention first."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 133,
    "section_number": 128,
    "type": "text",
    "text": "Impartial judgment is your *dharma* (righteous duty). Whether something 'is or is not' will be judged by the standard of justice; you are worshipers of that justice.\n\nNever give yourself away prematurely. If you must give yourself, first pour yourself into rational judgment and only then engage in that action."
  },
  {
    "chapter_id": 15,
    "chapter_title": "Self-Restraint",
    "section_id": 134,
    "section_number": 129,
    "type": "text",
    "text": "Share only as much as you know. Do not make any statement or comment based on what you have not seen or understood; by this, the value of your being will increase a thousandfold."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 135,
    "section_number": 130,
    "type": "text",
    "text": "Before you sing a hymn of praise, first discipline yourself; the melody of praise will then emerge, piercing through your innermost core.\n\nPraise will then be captured forever, and all captives will lend their voices to the praise of your praise."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 136,
    "section_number": 131,
    "type": "text",
    "text": "Do not release yourself into the midst of unnecessary, baseless thoughts—release yourself toward the tangible essence of things."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 137,
    "section_number": 132,
    "type": "text",
    "text": "Constantly study your own mind. By doing so, you will be able to determine a measure of pure and impure, just and unjust, knowledge and ignorance—of everything."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 138,
    "section_number": 133,
    "type": "text",
    "text": "***To know oneself is to know 'all.'***\n\nSearch for yourself, through and through, and that will be the culmination of all searching."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 139,
    "section_number": 134,
    "type": "text",
    "text": "The mind is always filled with many thoughts; from them, accept only what is appropriate. Before concentrating on any object, understand its inner meaning; only then will concentration come."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 140,
    "section_number": 135,
    "type": "text",
    "text": "You only cast blame due to the predicament of misunderstanding; therefore, if you know the true nature of the cause, there will be no more trouble."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 141,
    "section_number": 136,
    "type": "text",
    "text": "Cooperation in thought will arise to the extent that you can break down a subject into various parts to grasp its meaning."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 142,
    "section_number": 137,
    "type": "text",
    "text": "Like thoughtful individuals, look at every subject with depth. By doing so, the inner mystery of that subject will be revealed, and your understanding will gain clarity."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 143,
    "section_number": 138,
    "type": "text",
    "text": "The state of freedom is the independent state, where victory and defeat are under one's own control. Therefore, **become free within yourself first.**\n\nThen, the domestic and the foreign will naturally surrender to you. The conflict of self and other will also be resolved."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 144,
    "section_number": 139,
    "type": "text",
    "text": "Before engaging in politics, ***build your own principles first***; then, everything will fall in line with those principles, and leadership will blossom."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 145,
    "section_number": 140,
    "type": "text",
    "text": "Before you repeat a phrase, first strengthen that phrase through practice—then all other words will be woven into the presence of your words."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 146,
    "section_number": 141,
    "type": "text",
    "text": "The act of judgment is somewhat unpleasant because judgment does not wait for likes or dislikes. Each of you, learn to judge yourself.—\n\n> *\"How much have I understood or am I explaining in what I am doing, in what I have done? How much truth is there in the things I have done, am about to do, or am demonstrating in the real world? How much have I deceived or tricked? What am I doing to establish myself?\"*—If each person contemplates all this well, on their own, they will realize on which level of thought or feeling they exist and will be able to gauge their own measure."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 147,
    "section_number": 142,
    "type": "text",
    "text": "The freedom of the country will be truly meaningful on the day its fruits are not enjoyed by an individual or a handful of people but become a cherished thing for the collective or the nation.\n\nExpand the horizons of all your perspectives in that way."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 148,
    "section_number": 143,
    "type": "text",
    "text": "'Where were you, from where did you come, where will you go, why have you come, what is its purpose, for what reason is the arrival and for what reason the departure?'—all these questions are resolved or answered *if you seek yourself again and again.*\n\nWhatever spiritual effort or practice, whatever chanting or austerity—all will awaken on their own, in response to your search."
  },
  {
    "chapter_id": 16,
    "chapter_title": "Self-Cultivation",
    "section_id": 149,
    "section_number": 144,
    "type": "text",
    "text": "Just as the study of form is possible in a mirror, so too can the indivisible universe be known in your form. The universal form is not separate from the individual form.\n\nWho worships whom? **Each worships his own self**—you are the worshipers of that very knowledge of principles."
  },
  {
    "chapter_id": 17,
    "chapter_title": "The Pursuit of Knowledge",
    "section_id": 150,
    "section_number": 145,
    "type": "text",
    "text": "You are all born of the same earth, so as a people, you are one people; as a matter of principle, you will have one principle.\n\nTo be free from the clutches of ethnic and ideological conflict, you need that weapon of knowledge with which your sense of *dharma* (righteousness) and principles will be armed and strengthened. Only then will a power beneficial to all peoples and all beings emerge in your very existence.\n\nAlways remember that ***'knowledge free from all conditioning'*** is the seed of all your meditations, concepts, and actions."
  },
  {
    "chapter_id": 17,
    "chapter_title": "The Pursuit of Knowledge",
    "section_id": 151,
    "section_number": 146,
    "type": "text",
    "text": "Just as the world can be known by looking at a map in a classroom, you too, standing on this vibrant globe, will discover the guiding principles to understand and recognize the great universe. Therein will lie the fullness of your knowledge."
  },
  {
    "chapter_id": 17,
    "chapter_title": "The Pursuit of Knowledge",
    "section_id": 152,
    "section_number": 147,
    "type": "text",
    "text": "Just as one can reach the river by following the canals from home, and the sea by following the river, so too should you always strive to attain a state of immersion in the great scripture of life or truth, by grasping the particles of matter to understand the whole of matter, and by grasping the holistic form of matter."
  },
  {
    "chapter_id": 17,
    "chapter_title": "The Pursuit of Knowledge",
    "section_id": 153,
    "section_number": 148,
    "type": "text",
    "text": "You must remember that the core mantras on your path are **knowledge and action**. If you can embark on any constructive work with these two woven into a single thread, success is inevitable."
  },
  {
    "chapter_id": 17,
    "chapter_title": "The Pursuit of Knowledge",
    "section_id": 154,
    "section_number": 149,
    "type": "text",
    "text": "If you look a little closely, you will see that the developmental course of the entire universe proceeds with a wondrous harmony of balance and rhythm.\n\nIf you can tune your real-life lute of action to that melody, you will not have to face any particular problems on the path of creation."
  },
  {
    "chapter_id": 18,
    "chapter_title": "Unity and Organization",
    "section_id": 155,
    "section_number": 150,
    "type": "text",
    "text": "If the gains and losses of every endeavor are distributed equally among all classes of workers, the great objective of the work can never fail.\n\nJust as a boat is likely to capsize if the passengers do not sit evenly and instead lean to one side, so too in constructive work, if equal attention is not given to every class of worker and special attention is given to one class, there is a sixteen-anna (meaning: 100%) chance that conflict will begin.\n\nTherefore, **be worshipers of the principle of impartiality**; it is there that the beauty of individuality will create a wondrous captivation."
  },
  {
    "chapter_id": 18,
    "chapter_title": "Unity and Organization",
    "section_id": 156,
    "section_number": 151,
    "type": "text",
    "text": "In this ocean of humanity, no one is without the qualities of a deep-sea diver; therefore, each of you will develop that innate exploratory capacity within one another through the golden thread of mutual exchange and cooperation."
  },
  {
    "chapter_id": 18,
    "chapter_title": "Unity and Organization",
    "section_id": 157,
    "section_number": 152,
    "type": "text",
    "text": "Always remember, the school is not the only library, the school classroom is not the only class for learning; **this entire earth or world is your great library or classroom.**"
  },
  {
    "chapter_id": 19,
    "chapter_title": "Constructiveness",
    "section_id": 158,
    "section_number": 153,
    "type": "text",
    "text": "There are vast tracts of barren, fallow, or hilly land lying unused—in many places, fertility has been brought about even by cutting through hills and mountains.\n\nSimilarly, many children with such potential lie in helpless conditions; if they get the opportunity and facilities, the genius within them will surely blossom. It is also your job to create that kind of opportunity and facility."
  },
  {
    "chapter_id": 19,
    "chapter_title": "Constructiveness",
    "section_id": 159,
    "section_number": 154,
    "type": "text",
    "text": "A true society will be formed on the day when everyone lives by this principle: ***we will be sorrowful in everyone's sorrow, and happy in everyone's happiness.***"
  },
  {
    "chapter_id": 19,
    "chapter_title": "Constructiveness",
    "section_id": 160,
    "section_number": 155,
    "type": "text",
    "text": "The more the tendency to suppress others plays out among you, the more the storm of discord, rather than harmony, will blow through society.\n\nThe more the tendency to lift everyone up awakens within you, the stronger the foundation of your society will become, and the more simple and rhythmic the melody of your daily lives will become."
  },
  {
    "chapter_id": 19,
    "chapter_title": "Constructiveness",
    "section_id": 161,
    "section_number": 156,
    "type": "text",
    "text": "If a heartfelt pull for the welfare of society on a broad scale awakens in everyone, then no conflict will remain.\n\nRemember, the same power of attraction or pull exists equally in everyone, because nature has cheated no one. Some people keep that power of attraction or pull confined and stir it within limits, while others take that pull or power of attraction to a wider expanse.\n\nThose who take it to a wider expanse are the truly great workers. Devote yourselves to a broader organization to expand this pull of love; if each of you takes the initiative in this vow, all work will then become easy."
  },
  {
    "chapter_id": 19,
    "chapter_title": "Constructiveness",
    "section_id": 162,
    "section_number": 157,
    "type": "text",
    "text": "When a person's sense of patriotism awakens, their sense of a personal home no longer remains; **all homes become their home.** You will remain awake in that awakening."
  },
  {
    "chapter_id": 20,
    "chapter_title": "Company",
    "section_id": 163,
    "section_number": 158,
    "type": "text",
    "text": "The talent within you is much like the flow of water; wherever a channel is dug, the water rushes in that direction. Whatever environment is placed before your faculty of thought, it will take on the feeling and form of that environment.\n\nIn the company of the wicked, your faculty of thought begins to take photographs of their characteristics like a camera, and consequently, mischievous and wicked tendencies begin to cast a shadow on your thoughts and actions.\n\nTherefore, be mindful of the company you keep. *Good company, in turn, bears good fruit.*\n\nFor instance, in the homes of master singers, you can see that their children can practice melodies from a very young age; everyone, young and old, is striking a musical note."
  },
  {
    "chapter_id": 21,
    "chapter_title": "Genius",
    "section_id": 164,
    "section_number": 159,
    "type": "text",
    "text": "From the day this world was created, living beings have also been created with the great power or virtue of nature; **the virtue of becoming great is within everyone.**\n\nLook inside an ant and see how many subtle things there are. To protect its young, it digs such a beautiful burrow; to provide for their food, it toils to carry a load of sugar. In that tiny creature, what wondrous creative, nurturing, and working power! In this way, birds, animals—all display amazing intelligence or subtle intellect.\n\nTherefore, remember, just because they are 'animals' or 'insects' does not mean they have not received virtue or power—*in the kingdom of nature, everyone is gifted or virtuous.*"
  },
  {
    "chapter_id": 21,
    "chapter_title": "Genius",
    "section_id": 165,
    "section_number": 160,
    "type": "text",
    "text": "At home, you have various vegetables like gourds, pumpkins, eggplants, drumsticks, and potatoes. But if you chop them up, put them together on the stove, you get a curry with a wonderfully unique taste. Similarly, you have different powers or virtuous qualities within you; if you gather them and direct them toward a particular practice, you will achieve a result of wondrous expertise.\n\nThe innate ability that is within you must be enhanced through practice; it does not need to be newly created. It is always present within you—just as the seed contains the complete form of the flower, fruit, leaf, branch, and tree.\n\nThrough the practice of exercise, one who could lift one seer yesterday can lift ten seers today. In the same way, with the touchstone of practice, the iron ore of power within you will be transformed into gold."
  },
  {
    "chapter_id": 21,
    "chapter_title": "Genius",
    "section_id": 166,
    "section_number": 161,
    "type": "text",
    "text": "Just because someone could not succeed in a certain task does not mean they lack genius. That same person finds success in another task.\n\nIt is seen that someone may be skilled in painting, another adept at singing, and yet another a master at sports. All of these, however, are expressions of power or genius.\n\nSomeone might have come first in English, and you couldn't; do not then sit in despair, thinking you have no talent or virtue. It might turn out that you come first in mathematics. Remember, the manifestation of power or ability is directed differently in different situations."
  },
  {
    "chapter_id": 21,
    "chapter_title": "Genius",
    "section_id": 167,
    "section_number": 162,
    "type": "text",
    "text": "Do not rely in any way on the illusory deity of fate, which is like a ghost or a phantom; **have complete faith in your own ability to act.**\n\nThose who can do so are the ones who have become great in the world. Remember, you too have the ability to follow the principles that the great ones of this world followed to become great.\n\nThe development of genius or ability depends on practice. If you dig, you will find water—in some places, ten hands deep, in others, a hundred hands deep. *The digging of practice will surely cause the stream of genius to flow.*"
  },
  {
    "chapter_id": 22,
    "chapter_title": "False Imagination",
    "section_id": 168,
    "section_number": 163,
    "type": "text",
    "text": "One should never startle anyone with what is false or imaginary; in doing so, one deviates from the truth in one way or another. From listening to stories since childhood, the fear of ghosts and spirits can remain throughout life. This destroys the strength of the mind and gives rise to weakness.\n\nYou should never operate on the basis of light, fear-inducing imagination. The sun is rising, the moon is rising, the earth is rotating—these are true. You will proceed by relying on what you see with your own eyes, what you accept and understand as truth.\n\n***You shall worship truth alone.***"
  },
  {
    "chapter_id": 22,
    "chapter_title": "False Imagination",
    "section_id": 169,
    "section_number": 164,
    "type": "text",
    "text": "You shall be the connoisseurs of that story which shows the world as clearly as a map, the story in which life is infused."
  }

]
